Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: This is a rebuilt version of the app. Your forum posts, comments, and account are all still there on the website — just sign back in. Local settings like your saved episodes and preferences were reset and will need to be set up again.
ar: هذا إصدار مُعاد بناؤه من التطبيق. لا تزال منشوراتك في المنتدى وتعليقاتك وحسابك موجودة على الموقع الإلكتروني — فقط سجّل الدخول مرة أخرى. تمت إعادة تعيين الإعدادات المحلية مثل حلقاتك المحفوظة وتفضيلاتك، وستحتاج إلى إعدادها مرة أخرى.
de: Dies ist eine neu erstellte Version der App. Deine Forumsbeiträge, Kommentare und dein Konto sind weiterhin auf der Website vorhanden – melde dich einfach erneut an. Lokale Einstellungen wie gespeicherte Folgen und Präferenzen wurden zurückgesetzt und müssen erneut eingerichtet werden.
el: Αυτή είναι μια αναδημιουργημένη έκδοση της εφαρμογής. Οι αναρτήσεις φόρουμ, τα σχόλια και ο λογαριασμός σας είναι όλα ακόμα εκεί στον ιστότοπο — απλώς συνδεθείτε ξανά. Οι τοπικές ρυθμίσεις, όπως τα αποθηκευμένα επεισόδια και οι προτιμήσεις σας, επαναφέρθηκαν και θα χρειαστεί να ρυθμιστούν ξανά.
es: Esta es una versión reconstruida de la app. Tus publicaciones del foro, comentarios y cuenta siguen ahí en el sitio web; solo tienes que volver a iniciar sesión. Los ajustes locales, como tus episodios guardados y preferencias, se restablecieron y deberán configurarse de nuevo.
fa: این نسخهٔ بازسازی‌شدهٔ برنامه است. پست‌های انجمن، دیدگاه‌ها و حساب شما همچنان روی وب‌سایت موجودند — فقط دوباره وارد شوید. تنظیمات محلی مانند قسمت‌های ذخیره‌شده و ترجیحات بازنشانی شده‌اند و باید دوباره تنظیم شوند.
fr: Il s'agit d'une version reconstruite de l'appli. Vos publications sur le forum, commentaires et compte sont toujours sur le site web — reconnectez-vous simplement. Les réglages locaux comme vos épisodes enregistrés et préférences ont été réinitialisés et devront être reconfigurés.
he: זוהי גרסה בנויה מחדש של האפליקציה. הפוסטים בפורום שלך, התגובות והחשבון שלך עדיין נמצאים באתר — פשוט התחבר שוב. הגדרות מקומיות כמו הפרקים השמורים וההעדפות שלך אופסו ויצטרכו להיות מוגדרות מחדש.
hi: यह ऐप का पुनर्निर्मित संस्करण है। आपकी फ़ोरम पोस्ट, टिप्पणियाँ, और खाता सभी वेबसाइट पर अभी भी मौजूद हैं — बस फिर से साइन इन करें। सहेजे गए एपिसोड और प्राथमिकताओं जैसी स्थानीय सेटिंग्स रीसेट कर दी गई हैं और फिर से सेट अप करनी होंगी。
id: Ini adalah versi aplikasi yang dibangun ulang. Postingan forum, komentar, dan akun Anda semua masih ada di situs web — cukup masuk kembali. Pengaturan lokal seperti episode tersimpan dan preferensi Anda direset dan perlu diatur ulang.
it: Questa è una versione ricostruita dell'app. I tuoi post del forum, commenti e account sono tutti ancora lì sul sito web — accedi di nuovo. Le impostazioni locali come gli episodi salvati e le preferenze sono state ripristinate e dovranno essere configurate di nuovo.
ja: これはアプリの再構築版です。フォーラムの投稿、コメント、アカウントはすべてウェブサイトにそのまま残っています。再度サインインするだけです。保存済みエピソードや設定などのローカル設定はリセットされ、再度設定が必要です。
ko: 이것은 앱의 재구축 버전입니다. 포럼 게시물, 댓글, 계정은 모두 웹사이트에 그대로 있습니다 — 다시 로그인하기만 하면 됩니다. 저장된 에피소드와 환경설정 같은 로컬 설정은 초기화되어 다시 설정해야 합니다.
nl: Dit is een opnieuw gebouwde versie van de app. Je forumberichten, reacties en account staan nog steeds op de website — log gewoon opnieuw in. Lokale instellingen zoals je opgeslagen afleveringen en voorkeuren zijn gereset en moeten opnieuw worden ingesteld.
pl: To jest przebudowana wersja aplikacji. Twoje posty na forum, komentarze i konto nadal znajdują się na stronie internetowej — po prostu zaloguj się ponownie. Ustawienia lokalne, takie jak zapisane odcinki i preferencje, zostały zresetowane i będą wymagały ponownej konfiguracji.
pt: Esta é uma versão reconstruída do app. Suas postagens no fórum, comentários e conta ainda estão lá no site — basta entrar novamente. Configurações locais como episódios salvos e preferências foram redefinidas e precisarão ser configuradas novamente.
ru: Это перестроенная версия приложения. Ваши сообщения на форуме, комментарии и аккаунт по-прежнему находятся на сайте — просто войдите снова. Локальные настройки, такие как сохранённые эпизоды и предпочтения, были сброшены и потребуют повторной настройки.
sv: Detta är en ombyggd version av appen. Dina foruminlägg, kommentarer och konto finns fortfarande kvar på webbplatsen — logga bara in igen. Lokala inställningar som dina sparade avsnitt och preferenser återställdes och behöver konfigureras igen.
th: นี่คือแอปเวอร์ชันที่สร้างขึ้นใหม่ โพสต์ฟอรัม ความคิดเห็น และบัญชีของคุณยังคงอยู่บนเว็บไซต์ — เพียงลงชื่อเข้าใช้อีกครั้ง การตั้งค่าในเครื่อง เช่น ตอนที่บันทึกและการตั้งค่าที่ต้องการ ถูกรีเซ็ตและจะต้องตั้งค่าใหม่
tr: Bu, uygulamanın yeniden oluşturulmuş bir sürümüdür. Forum gönderileriniz, yorumlarınız ve hesabınız hâlâ web sitesinde duruyor — sadece tekrar oturum açın. Kaydedilen bölümleriniz ve tercihleriniz gibi yerel ayarlar sıfırlandı ve yeniden ayarlanması gerekecek.
uk: Це перебудована версія застосунку. Ваші дописи на форумі, коментарі та обліковий запис усе ще на сайті — просто увійдіть знову. Локальні налаштування, як-от збережені епізоди та вподобання, скинуто, і їх потрібно буде налаштувати знову.
vi: Đây là phiên bản được xây dựng lại của ứng dụng. Bài đăng diễn đàn, bình luận và tài khoản của bạn vẫn còn trên trang web — chỉ cần đăng nhập lại. Cài đặt cục bộ như tập đã lưu và tùy chọn của bạn đã được đặt lại và sẽ cần thiết lập lại.
zh_hans: 这是应用的重建版本。您的论坛帖子、评论和账户仍然保留在网站上——只需重新登录即可。已保存单集和偏好设置等本地设置已重置，需要重新设置。

source: This only affects the settings on this screen.
ar: هذا يؤثر فقط على الإعدادات في هذه الشاشة.
de: Dies betrifft nur die Einstellungen auf diesem Bildschirm.
el: Αυτό επηρεάζει μόνο τις ρυθμίσεις σε αυτήν την οθόνη.
es: Esto solo afecta a los ajustes de esta pantalla.
fa: این فقط بر تنظیمات این صفحه تأثیر می‌گذارد.
fr: Cela n'affecte que les réglages de cet écran.
he: זה משפיע רק על ההגדרות במסך זה.
hi: यह केवल इस स्क्रीन की सेटिंग्स को प्रभावित करता है。
id: Ini hanya memengaruhi pengaturan di layar ini.
it: Questo influisce solo sulle impostazioni in questa schermata.
ja: これは、この画面の設定のみに影響します。
ko: 이는 이 화면의 설정에만 영향을 줍니다.
nl: Dit heeft alleen invloed op de instellingen op dit scherm.
pl: To wpływa tylko na ustawienia na tym ekranie.
pt: Isso afeta apenas as configurações nesta tela.
ru: Это затрагивает только настройки на этом экране.
sv: Detta påverkar bara inställningarna på denna skärm.
th: สิ่งนี้มีผลเฉพาะการตั้งค่าในหน้าจอนี้เท่านั้น
tr: Bu yalnızca bu ekrandaki ayarları etkiler.
uk: Це впливає лише на налаштування на цьому екрані.
vi: Điều này chỉ ảnh hưởng đến cài đặt trên màn hình này.
zh_hans: 这仅影响此屏幕上的设置。

source: This only changes what you read — AppleVis is still written and moderated in English, and posting still requires English, same as always.
ar: هذا يغيّر ما تقرؤه فقط — لا يزال AppleVis يُكتب ويُشرف عليه باللغة الإنجليزية، ولا يزال النشر يتطلب الإنجليزية كما كان دائمًا.
de: Das ändert nur, was du liest – AppleVis wird weiterhin auf Englisch geschrieben und moderiert, und Beiträge müssen wie immer auf Englisch sein.
el: Αυτό αλλάζει μόνο ό,τι διαβάζετε — το AppleVis εξακολουθεί να γράφεται και να εποπτεύεται στα αγγλικά, και οι δημοσιεύσεις εξακολουθούν να απαιτούν αγγλικά, όπως πάντα.
es: Esto solo cambia lo que lees: AppleVis se sigue escribiendo y moderando en inglés, y para publicar hay que seguir usando el inglés, como siempre.
fa: این فقط آنچه را می‌خوانید تغییر می‌دهد — AppleVis همچنان به انگلیسی نوشته و مدیریت می‌شود و ارسال پست مثل همیشه به انگلیسی نیاز دارد.
fr: Cela ne change que ce que vous lisez : AppleVis reste rédigé et modéré en anglais, et les publications doivent toujours être en anglais, comme d'habitude.
he: זה משנה רק את מה שאתה קורא — AppleVis עדיין נכתב ומנוהל באנגלית, ופרסום עדיין מחייב אנגלית, כמו תמיד.
hi: इससे सिर्फ़ वह बदलता है जो आप पढ़ते हैं — AppleVis अब भी अंग्रेज़ी में लिखा और मॉडरेट किया जाता है, और पोस्ट करने के लिए हमेशा की तरह अंग्रेज़ी ज़रूरी है।
id: Ini hanya mengubah apa yang Anda baca — AppleVis tetap ditulis dan dimoderasi dalam bahasa Inggris, dan memposting tetap harus dalam bahasa Inggris, seperti biasa.
it: Cambia solo ciò che leggi: AppleVis continua a essere scritto e moderato in inglese, e per pubblicare serve ancora l'inglese, come sempre.
ja: 変わるのは読む内容だけです。AppleVis は引き続き英語で書かれ、英語でモデレーションされます。投稿もこれまでどおり英語で行う必要があります。
ko: 읽는 내용만 바뀝니다. AppleVis는 여전히 영어로 작성되고 관리되며, 게시할 때도 늘 그렇듯 영어를 사용해야 합니다.
nl: Dit verandert alleen wat je leest — AppleVis wordt nog steeds in het Engels geschreven en gemodereerd, en plaatsen gebeurt zoals altijd in het Engels.
pl: Zmienia to tylko to, co czytasz — AppleVis nadal jest pisany i moderowany po angielsku, a publikowanie jak zawsze wymaga języka angielskiego.
pt: Isso só muda o que você lê — o AppleVis continua sendo escrito e moderado em inglês, e publicar continua exigindo inglês, como sempre.
ru: Это меняет только то, что вы читаете: AppleVis по-прежнему ведётся и модерируется на английском, и публиковать, как всегда, нужно на английском.
sv: Det här ändrar bara det du läser – AppleVis skrivs och modereras fortfarande på engelska, och inlägg måste som alltid vara på engelska.
th: การตั้งค่านี้เปลี่ยนเพียงสิ่งที่คุณอ่าน — AppleVis ยังคงเขียนและดูแลเป็นภาษาอังกฤษ และการโพสต์ยังคงต้องใช้ภาษาอังกฤษเหมือนเดิม
tr: Bu yalnızca okuduklarınızı değiştirir — AppleVis hâlâ İngilizce yazılır ve yönetilir, paylaşım yapmak için de her zamanki gibi İngilizce gerekir.
uk: Це змінює лише те, що ви читаєте: AppleVis і далі ведеться й модерується англійською, а публікувати, як завжди, потрібно англійською.
vi: Tùy chọn này chỉ thay đổi những gì bạn đọc — AppleVis vẫn được viết và kiểm duyệt bằng tiếng Anh, và đăng bài vẫn cần dùng tiếng Anh như trước nay.
zh_hans: 这只会改变你阅读的内容——AppleVis 仍以英语撰写和管理，发帖也一如既往需要使用英语。

source: This release is just getting started. Fixes and improvements will appear here as they land.
ar: هذا الإصدار في بدايته فقط. ستظهر الإصلاحات والتحسينات هنا عند طرحها.
de: Diese Version steht noch ganz am Anfang. Fehlerbehebungen und Verbesserungen erscheinen hier, sobald sie verfügbar sind.
el: Αυτή η κυκλοφορία μόλις ξεκινά. Οι διορθώσεις και οι βελτιώσεις θα εμφανίζονται εδώ καθώς κυκλοφορούν.
es: Esta versión recién comienza. Las correcciones y mejoras aparecerán aquí a medida que se implementen.
fa: این نسخه تازه شروع شده است. رفع مشکلات و بهبودها با انتشار در اینجا ظاهر خواهند شد.
fr: Cette version ne fait que commencer. Les corrections et améliorations apparaîtront ici au fur et à mesure de leur déploiement.
he: גרסה זו רק מתחילה. תיקונים ושיפורים יופיעו כאן ככל שהם יגיעו.
hi: यह रिलीज़ अभी शुरू हुई है। सुधार और बेहतरी उपलब्ध होते ही यहां दिखाई देंगे।
id: Rilis ini baru saja dimulai. Perbaikan dan peningkatan akan muncul di sini seiring diterapkan.
it: Questa versione è appena all'inizio. Correzioni e miglioramenti appariranno qui man mano che verranno rilasciati.
ja: このリリースはまだ始まったばかりです。修正や改善はリリースされ次第、ここに表示されます。
ko: 이번 릴리스는 이제 막 시작되었습니다. 수정 및 개선 사항이 배포되면 여기에 표시됩니다.
nl: Deze release staat nog maar aan het begin. Oplossingen en verbeteringen verschijnen hier zodra ze beschikbaar komen.
pl: To wydanie dopiero się zaczyna. Poprawki i ulepszenia będą się tu pojawiać w miarę wdrażania.
pt: Esta versão está apenas começando. Correções e melhorias aparecerão aqui à medida que forem lançadas.
ru: Этот релиз только начинается. Исправления и улучшения будут появляться здесь по мере выхода.
sv: Denna version är bara i sin linda. Fixar och förbättringar visas här allteftersom de rullas ut.
th: รุ่นนี้เพิ่งเริ่มต้น การแก้ไขและการปรับปรุงจะปรากฏที่นี่เมื่อออกมา
tr: Bu sürüm henüz başlıyor. Düzeltmeler ve iyileştirmeler yayınlandıkça burada görünecek.
uk: Цей випуск лише починається. Виправлення й покращення з'являтимуться тут у міру виходу.
vi: Bản phát hành này chỉ mới bắt đầu. Các bản sửa lỗi và cải tiến sẽ xuất hiện ở đây khi chúng ra mắt.
zh_hans: 此版本才刚刚开始。修复和改进将在推出后显示在此处。

source: This removes all episodes from your queue. Downloaded episodes will not be deleted.
ar: يؤدي هذا إلى إزالة جميع الحلقات من قائمة الانتظار الخاصة بك. لن يتم حذف الحلقات التي تم تنزيلها.
de: Dadurch werden alle Folgen aus deiner Warteschlange entfernt. Heruntergeladene Folgen werden nicht gelöscht.
el: Αυτό αφαιρεί όλα τα επεισόδια από την ουρά σας. Τα ληφθέντα επεισόδια δεν θα διαγραφούν.
es: Esto elimina todos los episodios de tu cola. Los episodios descargados no se eliminarán.
fa: این کار همهٔ قسمت‌ها را از صف شما حذف می‌کند. قسمت‌های بارگیری‌شده حذف نخواهند شد.
fr: Cela supprime tous les épisodes de votre file d'attente. Les épisodes téléchargés ne seront pas supprimés.
he: פעולה זו מסירה את כל הפרקים מהתור שלך. פרקים שהורדו לא יימחקו.
hi: यह आपकी कतार से सभी एपिसोड हटा देता है। डाउनलोड किए गए एपिसोड हटाए नहीं जाएंगे。
id: Ini menghapus semua episode dari antrean Anda. Episode yang diunduh tidak akan dihapus.
it: Questo rimuove tutti gli episodi dalla tua coda. Gli episodi scaricati non verranno eliminati.
ja: これにより、キュー内のすべてのエピソードが削除されます。ダウンロード済みのエピソードは削除されません。
ko: 대기열에서 모든 에피소드를 제거합니다. 다운로드된 에피소드는 삭제되지 않습니다.
nl: Dit verwijdert alle afleveringen uit je wachtrij. Gedownloade afleveringen worden niet verwijderd.
pl: To usuwa wszystkie odcinki z Twojej kolejki. Pobrane odcinki nie zostaną usunięte.
pt: Isso remove todos os episódios da sua fila. Episódios baixados não serão excluídos.
ru: Это удаляет все эпизоды из вашей очереди. Загруженные эпизоды не будут удалены.
sv: Detta tar bort alla avsnitt från din kö. Nedladdade avsnitt kommer inte att raderas.
th: การกระทำนี้จะลบตอนทั้งหมดออกจากคิวของคุณ ตอนที่ดาวน์โหลดจะไม่ถูกลบ
tr: Bu, sıranızdaki tüm bölümleri kaldırır. İndirilen bölümler silinmeyecek.
uk: Це видаляє всі епізоди з вашої черги. Завантажені епізоди не буде видалено.
vi: Điều này sẽ xóa tất cả tập khỏi hàng đợi của bạn. Các tập đã tải xuống sẽ không bị xóa.
zh_hans: 这将从您的队列中移除所有单集。已下载的单集不会被删除。

source: This removes cached content, downloaded episodes, saved items, and locally tracked read/seen status. Your account, cloud data, and app preferences are not affected.
ar: يؤدي هذا إلى إزالة المحتوى المخزن مؤقتًا والحلقات التي تم تنزيلها والعناصر المحفوظة وحالة القراءة/المشاهدة المتعقبة محليًا. لن يتأثر حسابك وبيانات السحابة وتفضيلات التطبيق.
de: Dadurch werden zwischengespeicherte Inhalte, heruntergeladene Folgen, gespeicherte Elemente und lokal erfasster Gelesen-/Gesehen-Status entfernt. Dein Konto, Cloud-Daten und App-Einstellungen sind davon nicht betroffen.
el: Αυτό αφαιρεί το προσωρινά αποθηκευμένο περιεχόμενο, τα ληφθέντα επεισόδια, τα αποθηκευμένα στοιχεία και την τοπικά παρακολουθούμενη κατάσταση ανάγνωσης/προβολής. Ο λογαριασμός σας, τα δεδομένα cloud και οι προτιμήσεις εφαρμογής δεν επηρεάζονται.
es: Esto elimina el contenido en caché, los episodios descargados, los elementos guardados y el estado de leído/visto rastreado localmente. Tu cuenta, los datos en la nube y las preferencias de la app no se ven afectados.
fa: این کار محتوای ذخیره‌شدهٔ موقت، قسمت‌های بارگیری‌شده، موارد ذخیره‌شده و وضعیت خوانده‌شده/دیده‌شدهٔ ردیابی‌شدهٔ محلی را حذف می‌کند. حساب، داده‌های ابری و ترجیحات برنامهٔ شما تحت تأثیر قرار نمی‌گیرند.
fr: Cela supprime le contenu mis en cache, les épisodes téléchargés, les éléments enregistrés et l'état lu/vu suivi localement. Votre compte, vos données cloud et vos préférences d'appli ne sont pas affectés.
he: פעולה זו מסירה תוכן שמור במטמון, פרקים שהורדו, פריטים שמורים וסטטוס נקרא/נצפה שנעקב מקומית. החשבון, נתוני הענן והעדפות האפליקציה שלך לא יושפעו.
hi: यह कैश की गई सामग्री, डाउनलोड किए गए एपिसोड, सहेजे गए आइटम, और स्थानीय रूप से ट्रैक की गई पठन/देखा गया स्थिति हटा देता है। आपका खाता, क्लाउड डेटा, और ऐप प्राथमिकताएं प्रभावित नहीं होतीं।
id: Ini menghapus konten cache, episode yang diunduh, item tersimpan, dan status baca/lihat yang dilacak secara lokal. Akun, data cloud, dan preferensi aplikasi Anda tidak terpengaruh.
it: Questo rimuove i contenuti memorizzati nella cache, gli episodi scaricati, gli elementi salvati e lo stato letto/visto tracciato localmente. Il tuo account, i dati cloud e le preferenze dell'app non saranno interessati.
ja: これにより、キャッシュされたコンテンツ、ダウンロード済みエピソード、保存済み項目、ローカルで追跡された既読/視聴済みステータスが削除されます。アカウント、クラウドデータ、アプリの設定には影響しません。
ko: 캐시된 콘텐츠, 다운로드된 에피소드, 저장된 항목, 로컬로 추적된 읽음/시청 상태를 제거합니다. 계정, 클라우드 데이터, 앱 환경설정에는 영향이 없습니다.
nl: Dit verwijdert gecachete inhoud, gedownloade afleveringen, opgeslagen items en lokaal bijgehouden gelezen/gezien-status. Je account, cloudgegevens en app-voorkeuren worden niet beïnvloed.
pl: To usuwa zbuforowaną zawartość, pobrane odcinki, zapisane elementy i lokalnie śledzony status przeczytane/obejrzane. Twoje konto, dane w chmurze i preferencje aplikacji nie zostaną naruszone.
pt: Isso remove o conteúdo em cache, episódios baixados, itens salvos e status de lido/visto rastreado localmente. Sua conta, dados na nuvem e preferências do app não são afetados.
ru: Это удаляет кешированный контент, загруженные эпизоды, сохранённые материалы и локально отслеживаемый статус прочитанного/просмотренного. Ваш аккаунт, облачные данные и настройки приложения не пострадают.
sv: Detta tar bort cachat innehåll, nedladdade avsnitt, sparade objekt och lokalt spårad läst/sedd-status. Ditt konto, molndata och appinställningar påverkas inte.
th: การกระทำนี้จะลบเนื้อหาแคช ตอนที่ดาวน์โหลด รายการที่บันทึก และสถานะอ่านแล้ว/ดูแล้วที่ติดตามในเครื่อง บัญชี ข้อมูลคลาวด์ และการตั้งค่าแอปของคุณจะไม่ได้รับผลกระทบ
tr: Bu, önbelleğe alınmış içeriği, indirilen bölümleri, kaydedilenleri ve yerel olarak izlenen okundu/görüldü durumunu kaldırır. Hesabınız, bulut verileriniz ve uygulama tercihleriniz etkilenmez.
uk: Це видаляє кешований вміст, завантажені епізоди, збережені елементи та локально відстежуваний статус прочитано/переглянуто. Ваш обліковий запис, хмарні дані та налаштування застосунку не постраждають.
vi: Điều này sẽ xóa nội dung đã lưu vào bộ nhớ đệm, tập đã tải xuống, mục đã lưu và trạng thái đã đọc/đã xem được theo dõi cục bộ. Tài khoản, dữ liệu đám mây và tùy chọn ứng dụng của bạn không bị ảnh hưởng.
zh_hans: 这将移除缓存内容、已下载单集、已保存项目以及本地跟踪的已读/已看状态。您的账户、云端数据和应用偏好设置不受影响。

source: This removes them from Saved. It does not delete the original content.
ar: هذا يزيلها من المحفوظات. لا يحذف المحتوى الأصلي.
de: Dadurch werden sie aus Gespeichert entfernt. Der Originalinhalt wird nicht gelöscht.
el: Αυτό τα αφαιρεί από τα Αποθηκευμένα. Δεν διαγράφει το πρωτότυπο περιεχόμενο.
es: Esto los elimina de Guardados. No elimina el contenido original.
fa: این آن‌ها را از ذخیره‌شده‌ها حذف می‌کند. محتوای اصلی حذف نمی‌شود.
fr: Cela les retire des Enregistrés. Cela ne supprime pas le contenu original.
he: פעולה זו מסירה אותם מהשמורים. היא אינה מוחקת את התוכן המקורי.
hi: यह उन्हें सहेजे गए से हटा देता है। यह मूल सामग्री को नहीं हटाता है।
id: Ini menghapusnya dari Tersimpan. Ini tidak menghapus konten asli.
it: Questo li rimuove dai Salvati. Non elimina il contenuto originale.
ja: これにより「保存済み」から削除されます。元のコンテンツは削除されません。
ko: 저장됨에서 제거합니다. 원본 콘텐츠는 삭제되지 않습니다.
nl: Dit verwijdert ze uit Opgeslagen. De originele inhoud wordt niet verwijderd.
pl: To usuwa je z Zapisanych. Nie usuwa oryginalnej zawartości.
pt: Isso os remove de Salvos. Não exclui o conteúdo original.
ru: Это удаляет их из сохранённого. Исходный контент не удаляется.
sv: Detta tar bort dem från Sparat. Det raderar inte det ursprungliga innehållet.
th: การกระทำนี้จะลบออกจากที่บันทึก แต่จะไม่ลบเนื้อหาต้นฉบับ
tr: Bu, öğeleri Kaydedilenlerden kaldırır. Orijinal içeriği silmez.
uk: Це видаляє їх зі збереженого. Це не видаляє оригінальний вміст.
vi: Điều này sẽ xóa chúng khỏi Đã lưu. Nó không xóa nội dung gốc.
zh_hans: 这会将其从“已保存”中移除，但不会删除原始内容。

source: This will remove %@ including all downloads and cached content.
ar: سيؤدي هذا إلى إزالة %@ بما في ذلك جميع التنزيلات والمحتوى المخزَّن مؤقتاً.
de: Dies löscht %@ einschließlich aller Downloads und gecachter Inhalte.
el: Αυτό θα διαγράψει %@, συμπεριλαμβανομένων όλων των λήψεων και του αποθηκευμένου περιεχομένου.
es: Esto eliminará %@ incluyendo todas las descargas y el contenido en caché.
fa: این عمل %@ شامل تمام دانلودها و محتوای حافظه پنهان را حذف می‌کند.
fr: Cela supprimera %@ incluant tous les téléchargements et le contenu en cache.
he: פעולה זו תמחק %@, כולל כל ההורדות ותוכן המטמון.
hi: इससे सभी डाउनलोड और कैश सहित %@ हट जाएगा।
id: Ini akan menghapus %@, termasuk semua unduhan dan konten yang di-cache.
it: Verranno rimossi %@ inclusi tutti i download e i contenuti nella cache.
ja: すべてのダウンロードとキャッシュを含む%@を削除します。
ko: 모든 다운로드 및 캐시를 포함한 %@를 제거합니다.
nl: Dit verwijdert %@ inclusief alle downloads en gecachte inhoud.
pl: Spowoduje to usunięcie %@, w tym wszystkich pobranych plików i zawartości pamięci podręcznej.
pt: Isso removerá %@ incluindo todos os downloads e conteúdo em cache.
ru: Это удалит %@, включая все загрузки и кэшированный контент.
sv: Det här raderar %@, inklusive alla nedladdningar och cachad innehåll.
th: การดำเนินการนี้จะลบ %@ รวมถึงการดาวน์โหลดและเนื้อหาแคชทั้งหมด
tr: Bu işlem, tüm indirmeler ve önbelleğe alınan içerik dahil %@ siler.
uk: Це видалить %@, включно з усіма завантаженнями та кешованим вмістом.
vi: Điều này sẽ xóa %@, bao gồm tất cả tải xuống và nội dung trong bộ nhớ đệm.
zh_hans: 将删除%@，包括所有下载和缓存内容。

source: This will remove %@ of cached content. It will be re-downloaded next time you open each section.
ar: سيؤدي هذا إلى إزالة %@ من المحتوى المخزَّن مؤقتاً.
de: Dies löscht %@ gecachter Inhalte.
el: Αυτό θα διαγράψει %@ αποθηκευμένο περιεχόμενο. Κάθε ενότητα θα επαναφορτωθεί την επόμενη φορά που θα ανοιχτεί.
es: Esto eliminará %@ de contenido en caché.
fa: این عمل %@ از محتوای حافظه پنهان را حذف می‌کند.
fr: Cela supprimera %@ de contenu en cache.
he: פעולה זו תמחק %@ של תוכן במטמון. כל קטע יוטען מחדש בפעם הבאה שייפתח.
hi: इससे %@ कैश की गई सामग्री हट जाएगी।
id: Ini akan menghapus %@ konten yang di-cache. Setiap bagian akan dimuat ulang saat dibuka berikutnya.
it: Verranno rimossi %@ di contenuti nella cache.
ja: %@のキャッシュコンテンツを削除します。
ko: 캐시된 콘텐츠 %@를 제거합니다.
nl: Dit verwijdert %@ aan gecachte inhoud.
pl: Spowoduje to usunięcie %@ zawartości z pamięci podręcznej. Każda sekcja zostanie ponownie pobrana przy następnym otwarciu.
pt: Isso removerá %@ de conteúdo em cache.
ru: Это удалит %@ кэшированного контента. При следующем открытии каждого раздела он будет загружен повторно.
sv: Det här raderar %@ cachad innehåll. Varje avsnitt laddas om nästa gång det öppnas.
th: การดำเนินการนี้จะลบเนื้อหาแคช %@ แต่ละส่วนจะโหลดใหม่เมื่อเปิดครั้งถัดไป
tr: Bu işlem, %@ önbelleğe alınan içeriği siler. Her bölüm bir sonraki açılışında yeniden indirilir.
uk: Це видалить %@ кешованого вмісту. Кожен розділ буде завантажено повторно при наступному відкритті.
vi: Điều này sẽ xóa %@ nội dung trong bộ nhớ đệm. Mỗi phần sẽ được tải lại khi mở tiếp theo.
zh_hans: 将删除%@的缓存内容。
